[{
    "text": "Полезно слушать слова других!",
    "author": "Афоризмы Древнего мира."
},
{
    "text": "Беседу следует вести так, чтобы собеседников из врагов делать друзьями, а не друзей врагами.",
    "author": "Пифагор."
},
{
    "text": "Не речью убеждают, а характером.",
    "author": "Менандр."
},
{
    "text": "Кто не отдается целиком делу, не будет иметь блестящих успехов.",
    "author": "Сюнь-цзы."
},
{
    "text": "Каков человек, такова и его речь.",
    "author": "Цицерон."
},
{
    "text": "Наиболее трудная часть — вступление.",
    "author": "Цицерон."
},
{
    "text": "Опыт всему учитель.",
    "author": "Цезарь."
},
{
    "text": "Чему бы ты не учился, ты учишься для себя.",
    "author": "Петроний Арбитр Гай."
},
{
    "text": "Изобретательностью и умом побеждать легче, чем сопротивлением.",
    "author": "Иоанн Дамаскин."
},
{
    "text": "Чтение делает человека знающим, беседа — находчивым, а привычка записывать — точным.",
    "author": "Бэкон Роджер."
},
{
    "text": "Если хотите иметь успех, вы должны выглядеть так, как будто вы его имеете.",
    "author": "Мор Томас."
},
{
    "text": "Капля долбит камень не силою, а частотой падения.",
    "author": "Бруно Джордано."
},
{
    "text": "Говорить путано умеет всякий, говорить ясно — немногие.",
    "author": "Галилей Галилео."
},
{
    "text": "Не всегда возражай на возражения.",
    "author": "Грасиан и Моралес Бальтасар."
},
{
    "text": "Как приятно знать, что ты что-то узнал!",
    "author": "Мольер."
},
{
    "text": "Надо много учиться, чтобы знать хоть немного.",
    "author": "Монтескье Шарль Луи."
},
{
    "text": "Помните, что деньги обладают способностью размножаться.",
    "author": "Франклин Бенджамин."
},
{
    "text": "Самая главная формула успеха — знание, как обращаться с людьми.",
    "author": "Теодор Рузвельт."
},
{
    "text": "Если ты не позаботишься о своем клиенте, о нем позаботится кто-нибудь другой.",
    "author": "Константин Кушнер."
},
{
    "text": "Ценность вещи определяется удовольствием, которое она может доставить.",
    "author": "Ричард Олдингтон."
},
{
    "text": "Торговля не разорила еще ни одного народа.",
    "author": "Бенджамин Франклин."
},
{
    "text": "Тот кто набивает цену, никогда не скупится.",
    "author": "Борис Крутиер."
},
{
    "text": "Компромисс — хороший зонтик, но плохая крыша.",
    "author": "Лоуэлл."
},
{
    "text": "Волка ноги кормят, правда, не всегда свои.",
    "author": "Закон Мерфи."
},
{
    "text": "Качество, это когда возвращается покупатель, а не товар.",
    "author": "Закон Мерфи."
},
{
    "text": "Когда вам обещают выполнить работу в сжатые сроки, то основные силы уйдут на то, чтобы их раздвинуть.",
    "author": "Закон Поттера."
},
{
    "text": "Человек, который не умеет улыбаться, не должен заниматься торговлей.",
    "author": "Китайская пословица."
},
{
    "text": "Дайте клиенту выбор, и он оставит у вас все свои деньги.",
    "author": "Филипп Котлер."
},
{
    "text": "Люди покупают доверие прежде, чем они купят товары.",
    "author": "Марк Стивенс."
},
{
    "text": "Клиент не может быть просто удовлетворен. Клиент должен быть доволен!",
    "author": "Майкл Делл."
},
{
    "text": "Люди покупают продукты только потому, что с из помощью можно что-то сделать. Они покупают их для решения проблем.",
    "author": "Бак Роджерс."
},
{
    "text": "Хорошее обслуживание позволяет забыть о цене.",
    "author": "Дэйвид Огилви."
},
{
    "text": "Важно не то, сколько это стоит, а то, сколько вы на этом сэкономите.",
    "author": "Говард Госсидж."
},
{
    "text": "Удовлетворить потребность — не штука. Штука в том, чтобы создать потребность.",
    "author": "Ванс Пакард."
},
{
    "text": "Вы не можете продать, если люди не хотят покупать.",
    "author": "Акио Морита"
},
{
    "text": "Возражения подобны ступенькам на лестнице, ведущей к удачному завершению сделки.",
    "author": "Том Хопкинс"
},
{
    "text": "Неудача — это просто возможность начать снова, но уже более мудро.",
    "author": "Генри Форд"
}
]

